{
  "blog": [
    {
      "title":"Laugh Now",
      "date":"2002",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Monkeys"],
      "category": ["Banksy", "Monkeys", "Graffiti"],
      "excerpt" : "Laugh Now, from Banksy’s early period of work, was first seen in 2002 as a commissioned work done for Ocean Rooms nightclub on Morley Street in Brighton. It was originally a six-metre long spray painting, repeating the Laugh Now stencil ten times in a row, forming the backdrop to the Brighton bar.",
      "content":"<p>Laugh Now, from Banksy’s early period of work, was first seen in 2002 as a commissioned work done for Ocean Rooms nightclub on Morley Street in Brighton. It was originally a six-metre long spray painting, repeating the Laugh Now stencil ten times in a row, forming the backdrop to the Brighton bar. In 2008, Ocean Rooms sold the painting at Bonham’s for a record auction price at the time of nearly half a million dollars. Back in 2003, the piece was also reproduced as a limited edition print for sale with only 150 signed and 600 Laugh Now unsigned prints. Today, Laugh Now is one of Banksy’s most internationally recognised works.</p><p>Laugh Now is rendered in Banksy’s signature monochrome stencil. It portrays a forlorn monkey, wearing a sandwich board bearing the script “Laugh now, but one day we’ll be in charge”. The heavy board, along with the monkey’s slumped shoulders and sunken eyes suggest that he is oppressed or enslaved. Along with the rat, the monkey is one of Banksy’s most frequently used animal figures. Designed to embody in caricature the nature of humankind, Banksy uses these animals as didactic figures in his critical social commentary. The catch phrase on the board is also typical of those often used by the artist to convey powerful or poignant messages to his audience.</p><img class='article_img' src='/img/articles/afb1.png'><p>Laugh Now could be seen as a criticism of the way that humans have been treating animals, in particular our primate cousins, throughout the course of history to this day, whether poaching or capturing them for entertainment or medical testing. The provocative text on the board is both mocking and threatening, clearly suggesting that the character is preparing for an uprising, as if Banksy is warning his viewers of an imminent revolution.</p><p>Since it was first seen in 2002, several versions of the stenciled monkey motif have appeared. Notably, it was displayed on the occasion of the artist’s first solo show Existentialism which took place in Los Angeles later that same year, alongside other provocative aphorisms including “Keep it real” or “Lying to a cop is never wrong”.</p>",
      "imageURL":"/img/articles/afb1.png"
    },
    {
      "title":"Love Is In The Air",
      "subtitle":"Flower Thrower",
      "date":"2003",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Girl", "Flower", "Thrower"],
      "category": ["Art", "Graffiti", "Love is in the air"],
      "excerpt" : "Love Is In The Air, also known as the Flower Thrower or LIITA, first appeared in 2003 as a large format stencilled graffiti in Jerusalem shortly after the construction of the West Bank Wall. The graffiti was made on the 760km wall that separates the Palestine from Israel...",
      "content":"<p>Love Is In The Air, also known as the Flower Thrower or LIITA, first appeared in 2003 as a large format stencilled graffiti in Jerusalem shortly after the construction of the West Bank Wall. The graffiti was made on the 760km wall that separates the Palestine from Israel, a wall which, in Banksy’s own words “essentially turns Palestine into the world’s largest open prison”. The wall rapidly became a giant canvas for paintings and writings protesting against its construction. Banksy returned there in 2005 to paint a series of nine provocative works supporting freedom and equality. He later intervened in Gaza in 2015 where he painted four new pieces amongst the ruins of a bombed city with the intention of highlighting the plight of the people living in the Gaza Strip.</p><img class='article_img' src='/img/articles/afb5.jpg'><p>Love Is In The Air is undoubtedly one of Banksy’s most iconic and most sought-after works of art, which has been reproduced on posters, phone covers, T-shirts and other merchandise all over the world. The image also featured on the cover of Banksy’s famous book Wall and Piece in 2005. Since its creation, the artist has created several versions of the stencil on canvas, and it was released as a print on the red background with an edition of 150 Love Is In The Air (Flower Thrower) signed prints and 500 unsigned prints.</p><p>Love Is In The Air depicts a young man, dressed as a militant wearing a baseball cap and a bandana to mask the lower half of his face, in the middle of a grenade throw. The character is rendered in Banksy’s characteristic black and white signature stencil, against an intense block red background. However, the artist adds an inevitable twist, replacing the figure’s weapon with a bunch of flowers.</p><p>The image exemplifies both Banksy's formal artistic style as well as his powerful political activism, reminiscent of images from the 1960s campus and street riots that rocked the United States and the United Kingdom during the Vietnam War. Despite the overt anger and aggression in the protagonist’s posture, the figure prepares to launch a universal symbol of love and peace as opposed to a weapon. It represents a call for peace, delivered with the same explosive force as a grenade. Originally painted in a conflict-ridden area in Jerusalem, the mural directly addressed the authorities in Banksy’s campaign for peace in the city. The figure of the flower throwing protestor adopts a stand against the violence of war.</p>",
      "imageURL":"/img/articles/afb5-2.jpg"
    },
    {
      "title":"Monkey Queen",
      "date":"2003",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Monkey", "Queen"],
      "category": ["Art", "Graffiti", "Monkey Queen"],
      "excerpt" : "Monkey Queen is a provocative screen print that was created in 2003 as part of an edition of 600 unsigned prints and only 150 signed prints. However, it was first publicly displayed as a wall painting at a youth club called The Chill Out Zone on Broad Street in Newent...",
      "content":"<p>Monkey Queen is a provocative screen print that was created in 2003 as part of an edition of 600 unsigned prints and only 150 signed prints. However, it was first publicly displayed as a wall painting at a youth club called The Chill Out Zone on Broad Street in Newent, where it remained on the wall of the club for several months before being moved to the front window. This made headlines, referred to in the news as “Banksygate”, following complaints that the painting was disrespectful to the monarchy and to the national flag. The youth club was asked by the government not to display this image during the Queen’s Golden Jubilee and its funding was cut. This raised issues regarding the right to freedom of speech and freedom of expression. With an inherently Bristish sense of humour, the youth leaders at The Chill Out Zone eventually replaced the painting with a more mainstream poster of the Union Flag.</p><img class='article_img' src='/img/articles/afb6.jpg'><p>Monkey Queen superimposes the black and white stencilled face of a monkey onto Queen Elizabeth II’s iconic bust image. Only the Queen’s hair, crown and jewellery are identifiable. The monochrome visage appears on a target background composed of red, white and blue, immediately evocative of the Union Flag.</p><p>Monkey Queen epitomises Banksy’s artistic identity. The satirical image overtly criticises the British leaders. Aligning the Queen with a primitive animal, the artist evidently suggests that he believes the country is being run by apes. The monkey, one of Banksy’s trademark figures, is reminiscent of his earlier work Laugh Now, depicting a monkey wearing a sandwich board that predicts a society run by primates.</p><p>In 2012, Banksy also painted a far less controversial portrait of Queen Elizabeth II, appearing in all of her royal finery but also sporting Ziggy Stardust’s iconic lighting bolt makeup on the streets of Bristol, the artist’s home city. It was painted on the occasion of the Queen’s Diamond Jubilee to honour her 60 years on the throne.</p>",
      "imageURL":"/img/articles/afb6.jpg"
    },
    {
      "title":"The Barcode Leopard Tiger",
      "subtitle":"Banksy",
      "date":"2004",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Tiger", "Barcode"],
      "category": ["Banksy", "Tiger", "Graffiti", "Barcode"],
      "excerpt" : "Since his beginnings on the street art and graffiti scene, Banksy has been notorious for his works’ social commentary on many controversial subjects from police brutality, to the refugee crisis, war and animal cruelty. Barcode belongs to the artist’s celebrated early works and dates back to 2004.",
      "content":"<p>Since his beginnings on the street art and graffiti scene, Banksy has been notorious for his works’ social commentary on many controversial subjects from police brutality, to the refugee crisis, war and animal cruelty. Barcode belongs to the artist’s celebrated early works and dates back to 2004. The monochrome screen print is among Banksy’s most famous and thus most sought-after works. There are only 150 Barcode prints signed by the artist and 600 unsigned prints.</p><p>Barcode appeared stencilled on the side of a random house on Pembroke Road in Bristol. The stencil was quickly removed from the wall in August 2010 and surprisingly resurfaced after four years on the occasion of a school exhibition in Somerset. The work was first seen at auction in March 2012, selling at Bonhams, New Bond Street, in their Urban Art Sale. Estimated at auction for £60,000 – £80,000 it realised £75,650. The print had been acquired directly from an exhibition entitled ‘Existencilism’ at the 33 1/3 Gallery in Los Angeles. More recently, in June 2016, Bonhams sold another Barcode original for £158,500 at their Post-war and Contemporary Art sale.</p><p>The monochromatic palette, often employed by Banksy to emphasise his powerful message, depicts a majestic leopard seemingly emerging into the foreground of the composition leaving behind a barcode resembling a cage on wheels, from which the leopard seems to have escaped. The ‘bars’ of the barcode have been bent apart to create an opening, enough that the assumption is that the leopard has emerged from within.</p><p>Like many of Banksy’s works, the artwork allows for several interpretations…</p><img class='article_img' src='/img/articles/afb2.jpg'><p>The use of the barcode, introduced in the mid-1970s was intended to make people buy more and faster, here it is used as a symbol of consumerism and capitalism. Banksy employs it to resemble a cage to represent from which a power creature can escape. The leopard can be seen to be demonstrating the ability to free oneself from the shackles of consumerism. An animal setting an example to humans.</p><p>On the other hand, another interpretation links the choice of the leopard and the barcode by their unique character. Just as all leopards have a unique pattern of spots, all barcodes have unique combinations too. The big cat embodies the diversity of form, whereas the notion of consumerism suggested through the image of the barcode evokes conformity. In Banksy's composition, this link is said to refer to any individual’s private information now integrated into data banks. Furthermore, it has been said to be a less complex comment on the treatment of animals placed in cages by humans for their amusement, in zoos or sea-parks, or the poaching of wild animals and their illegal trade.</p><p>It’s a classic Banksy paradox, where two seemingly disparate forms, one a symbol of nature and life and the other of technology and control, stand together to make the viewer question everything.</p>",
      "imageURL":"/img/articles/afb2.jpg"
    },
    {
      "title":"Girl with balloon",
      "subtitle":"Banksy",
      "date":"2004",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Girl", "Balloon", "Red Balloon"],
      "category": ["Art", "Graffiti", "Girl with balloon"],
      "excerpt" : "Balloon Girl, or Girl With Balloon, is one of Banksy’s most notable works, demonstrating the graffiti stencil technique Banksy has become renowned for the world over. The work was released as an unsigned and signed print in 2004/2005;",
      "content":"<p>Balloon Girl, or Girl With Balloon, is one of Banksy’s most notable works, demonstrating the graffiti stencil technique Banksy has become renowned for the world over. The work was released as an unsigned and signed print in 2004/2005; its relatively low edition size contributes to its desirability, there are just 150 Girl With Balloon signed prints, and 600 unsigned. It is perhaps the most sought-after image for Banksy collectors, old and new.</p><p>The work depicts a young girl, whose hair and dress are blowing in the wind, reaching for, or releasing, a red, heart-shaped balloon that has slipped from her grasp, flying out of reach. The red balloon is an archetypal symbol many of us connect with, as the only spot of colour in the work, more than a child’s toy, the red balloon evokes fragility of what it stands for: innocence, dreams, hope and love. Whether you see the girl as losing the balloon, or about to catch it, the meaning can be interpreted as a loss of innocence, or the arrival of hope and love.</p><img class='article_img' src='/img/articles/afb3.jpeg'><p>This work, which was accompanied by a quotation that read, ‘there is always hope’ originally appeared in London’s Southbank; though the city council ordered the work to be painted over. Girl With Balloon has grown to become one of Banksy’s most iconic works, as such Banksy produced it again in a new context – a miniature version appeared on the cardboard backing of a cheap Ikea frame which quickly made its mark on the art market when it realised £73,250 at a sale at Bonhams in 2012.</p><p>Another version of the stencil painted in Shoreditch, near Liverpool Street station, sparked outrage when the owners of a shop proposed to peel it off the wall and send the work straight to auction. After 10 years hidden behind a billboard, it was removed in February 2014 by the Sincura Group who were responsible for the removal of Banksy’s mural Slave Labour in North London a year before. It was exhibited at the exhibition, “Stealing Banksy?” and then sold.</p><p>In March 2014, Banksy reworked the, by then, extremely high profile work to mark the third anniversary of the civil war in Syria. The redesigned image was used to promote #withsyria, a campaign to raise awareness and rally support for the victims of the three-year-long conflict. The campaign denounces ‘years of brutality and bloodshed that have turned Syria into the epicentre of a massive humanitarian crisis’. In this version the Girl With Balloon appeared with a headscarf to depict a Syrian refugee.</p><img class='article_img' src='/img/articles/afb3-2.jpg'><p>Besides Banksy, other celebrities joined forces in the campaign to raise awareness, among them Jonathan Rhys Meyers, Edith Bowman, Peter Gabriel and David Milliband, all who posted pictures of themselves holding a red balloon on their Twitter or Instagram accounts. Photographs of Syrian children holding red balloons in the style of Banksy's famous balloon girl also became viral on the web. Actor, Idris Elba voiced an animated video calling people to support Syrian refugees and encourage the end of the war. As part of the same campaign, the refugee girl with a balloon was projected on Nelson's Column and the Eiffel Tower.</p><p>On the occasion of the General Election on June 8 in 2017, Banksy reworked his balloon girl one more time. It was a copy of his famous stencil but the red heart-shaped balloon was instead coloured as the Union Jack. The artist announced he would send a free print of his new work to anyone who could prove they voted against the Conservatives. Banksy announced that the artwork would be released the day after the election. However, the artist withdrew his offer when advised by the Electoral Commission that the free print offer would invalidate the election result.</p><p>In July 2017, a Samsung poll of 2,000 people from UK asked participants about their favourite British piece of art. The poll's results ranked Banksy's Girl with Balloon number one favourite. Banksy's iconic stencil was chosen above the likes of famous painters like Constable, JMW Turner, Thomas Gainsborough or John Everett Millais, but also above Antony Gormley's sculpture The Angel of the North, Anish Kapoor's ArcelorMittal Orbit and album covers for the Beatles, Pink Floyd and the Sex Pistols.</p><p>A year later Girl with a Balloon became the subject of the most talked about public art stunt in history, when a signed canvas of the work self-destructed in front of the entire saleroom, as the hammer came down on the final £1.4 million bid at Sotheby's Evening Sale. Banksy posted an image of the work shredding itself on his own Instagram feed the same day, with the caption: 'Going, going, gone … '.</p><img class='article_img' src='/img/articles/afb3-3.jpg'><p>Pest Control, Banksy’s only authentication body, gave the work a new title, Love is in the Bin. The buyer of the work, a female European collector, proceeded with her purchase, commenting, “When the hammer came down last week and the work was shredded, I was at first shocked, but gradually I began to realise that I would end up with my own piece of art history.”</p><p>Perfectly reflected in the work's enduring appeal with both high end collectors, and the general public, it seems Girl with a Balloon resonates across the board. Even Justin Bieber got a tattoo on his right arm, seemingly meant to replicate the work. When Bieber posted his new ink, the work of tattoo artist, Glen Hartless, on his social media account Banksy’s fans quickly called for it to be 'amputated under copyright law', the comment received over 2,500 ‘likes’.</p>",
      "imageURL":"/img/articles/afb3.jpeg"
    },
    {
      "title":"Kids with Guns Hill",
      "subtitle":"Banksy",
      "date":"2004",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Kids", "Guns", "Hill"],
      "category": ["Art", "Graffiti", "kids with guns hill"],
      "excerpt" : "Kids with Guns Hill by Banksy is another work depicting his iconic balloon girl. The simplicity and severity of the color contrasts gives it both beauty and deeper meaning, making it one of the artists more somber pieces. The image presents the viewer with the image of the silhouettes of young boy and girl...",
      "content":"<p>Kids with Guns Hill by Banksy is another work depicting his iconic balloon girl. The simplicity and severity of the color contrasts gives it both beauty and deeper meaning, making it one of the artists more somber pieces.</p><p>The image presents the viewer with the image of the silhouettes of young boy and girl atop a hill of weapons while holding kids toys and heart balloon as they look at each other. Commenting on war, violence and the state of terror, Banksy illustrates the impact of the ever-present treachery which dominates the 21st century.</p><img class='article_img' src='/img/articles/afb4.jpg'>",
      "imageURL":"/img/articles/afb4.jpg"
    },
    {
      "title":"Napalm",
      "subtitle":"Can’t Beat That Feeling",
      "date":"2004",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Mcdonalds", "Mickey Mouse"],
      "category": ["Art", "Graffiti", "Napalm"],
      "excerpt" : "Napalm, also known as Can’t Beat That Feeling, is a powerful print that reinvents the internationally known photograph from the Vietnam War entitled The Terror of War, taken on 8 June 1972 by photographer Nick Ut. The following year, the photograph won both the Pulitzer Prize...",
      "content":"<p>Napalm, also known as Can’t Beat That Feeling, is a powerful print that reinvents the internationally known photograph from the Vietnam War entitled The Terror of War, taken on 8 June 1972 by photographer Nick Ut. The following year, the photograph won both the Pulitzer Prize for Spot News Photography and the World Press Photo of the Year. 600 unsigned and 150 signed Napalm prints were released in 2004 in three different colours: grey, orange and white. Unlike most of Banksy’s work, Napalm never publicly appeared on the street.</p><p>Napalm is one of Banksy’s most poignant works. The heartbreaking original photograph shook audiences worldwide, showing Vietnamese children fleeing from a napalm blast that had just hit their home in Trang Bang village. The focal point of the photograph is a nine-year-old girl named Phan Thi Kim Phuc, running naked in fear down a road alongside other children and soldiers of the Vietnam Army 25th Division. Despite suffering severe burns to her back, she survived the attack and now lives in Canada. She has since been the focus of a book entitled The Girl in the Picture by author Denise Chong, published in 1996.</p><img class='article_img' src='/img/articles/afb10.jpg'><p>In Banksy’s reimagining of the famous image, Phan Thi Kim Phuc is similarly positioned in the centre of the composition, but is flanked on either side by the popular characters Mickey Mouse and Ronald McDonald, two of the world’s most litigious corporations. This establishes a disarming juxtaposition in one of Banksy’s cutting and provocative social criticisms. The horror of the scene is twisted and intensified by the pair of beaming characters, seemingly unconcerned by her distress, forcing the viewer questions their benevolence. Are they saving her life or guiding her to her fate? Prevalent symbols of American commercialism, Banksy uses the characters as an attack on American consumer culture and to reflect upon the dangers of capitalism, its impact on the population, especially children, denouncing its lack of humanism. Napalm is laced with socio-political issues of power, violence and national identity, both for America and for the world.</p><p>Renowned for his provocative political commentary and sharp critique of militarism, Napalm can also be seen to highlight the damaging effects of expansion and occupation. These themes are embodied in the figures of both Ronald McDonald and Mickey Mouse, referential of the international growth and global impact of both the eponymous restaurant chain and of Walt Disney's multinational industry, assimilated into a collective cultural consciousness around the world.</p><p>Napalm is considered by many to be one of Banksy's most shocking and most poignant images. It recalls the artist’s ongoing criticism of war and violence, as seen in other works such as Flying Copper, in which soldiers are given yellow smiley faces, or Happy Choppers, showing military helicopters adorned with a pink bow. In 2006, Damien Hirst famously acquired the Napalm painting to add to his personal collection. Hirst rapidly spent £1.8m at the Serpentine Gallery from November 2006 to January 2007 on works by prolific artists including Banksy, as well as Francis Bacon, Jeff Koons, and Andy Warhol. Hirst has often expressed his respect for Banksy, arguing that “he's a surrealist who makes you think about the world in a completely different way.' (The Guardian, November 2006)</p>",
      "imageURL":"/img/articles/afb10.jpg"
    },
    {
      "title":"Soup Can",
      "subtitle":"Soup Can Quad",
      "date":"2005",
      "author": "Banksy (Andy Warhol)",
      "tags": ["Art", "Graffiti", "Soup", "Can", "Quad"],
      "category": ["Art", "Graffiti", "Soup Can", "Soup Can Quad"],
      "excerpt" : "Depicting a single can of cream of tomato soup can with the familiar branding of the now defunct Tesco Value range, Banksy’s Soup Can is an obvious nod to Andy Warhol’s famous 1962 series of Campbell’s Soup Can paintings that were later produced as prints.",
      "content":"<img class='article_img' src='/img/articles/afb8.jpg'><p>Depicting a single can of cream of tomato soup can with the familiar branding of the now defunct Tesco Value range, Banksy’s Soup Can is an obvious nod to Andy Warhol’s famous 1962 series of Campbell’s Soup Can paintings that were later produced as prints. Contrary to Warhol’s homage to the endlessly reproduced images of consumer society, here Banksy offers a biting criticism of the supermarket giant who has come to take over the contemporary marketplace.</p><p>The print is closely related to the 2006 edition, Soup Can Quad which shows four cans of the same flavour soup – as opposed to Warhol’s range of flavours – showing the stark reality and monotony, of surviving on a tight budget. These cans feature gold tops, as if to signify the wealth they bring to a select number of shareholders rather than to the consumer.</p><img class='article_img' src='/img/articles/afb8-2.jpg'><p>Printed in three colours on a cream background the print evokes the vintage aesthetic that is now called upon by supermarkets such as Tesco to sell British products. Banksy had criticised Tesco before, in a mural entitled Very Little Helps, a reference to the Tesco slogan ‘Every Little Helps’. The work is considered to be one of the most famous murals in London and remains preserved, now covered by Perspex. It depicts a flagpole from which flies a plastic Tesco carrier bag while below two children are pledging allegiance. Here Banksy denounces the omnipresence of the Tesco supermarkets, with their openly stated desire to establish even more stores in the country and to rival small independent greengrocers.</p><p>Banksy’s original Soup Can screenprint was released in 2005 and published by Pictures on Walls. The artist’s soup cans are now considered to be amongst his most iconic and recognisable artworks. A total edition of 300 (50 signed and 250 Soup Can unsigned prints) was released for this version. Soup Can was later released in 28 colour variations with 10 signed prints of each colour, resulting in 280 signed prints in total.</p>",
      "imageURL":"/img/articles/afb8.jpg"
    },
    {
      "title":"Kate Moss",
      "date":"2006",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Kate", "Moss"],
      "category": ["Art", "Graffiti", "Kate Moss"],
      "excerpt" : "Banksy’s original Kate Moss was first produced in 2006 in light blue as an edition of just 50 prints. Shortly afterwards, another series of 120 was released in six more colours: pink, hot pink, purple, green, apricot/gold and blue/grey with 20 of each...",
      "content":"<p>Banksy’s original Kate Moss was first produced in 2006 in light blue as an edition of just 50 prints. Shortly afterwards, another series of 120 was released in six more colours pink, hot pink, purple, green, apricot/gold and blue/grey), with 20 of each. Banksy also edited a very limited series of 12 artist’s proofs as well as five reproductions on canvas. All pieces are signed by the artist. In 2011, Banksy created a unique edition for Kate Moss herself, as a wedding gift on the occasion of her honeymoon, where was surprised to find the artwork in her bathroom waiting for her. The exclusive Kate Moss series is one of Banksy’s most colourful and recognisable bodies of work, with auction prices reaching as high as six figures for a single piece of work. Banksy is commonly considered to be the Andy Warhol of the 21st century in terms of his pop sensibility, his sharp social commentary and his international reputation.</p><p>The series is an undeniable homage to Warhol’s iconic Marilyn Monroe Series, both in its subject and its formal execution. In this contemporary take on the work of the American Pop Artist, Banksy combines the faces of Moss and Monroe, superimposing Monroe’s hair onto a grey-scale portrait of Moss, then staining it with vibrant colours. Warhol’s portraits of Monroe, like many of his other works, were a glorification of something or someone who has reached legendary status.</p><img class='article_img' src='/img/articles/afb7.jpg'><p>Moss has been described as one of the most recognisable faces of her time, appearing on over 300 magazine covers and featuring in Time's list of the world's 100 most influential people in 2007. She contributed to the history of fashion for 25 years, and her image became part of global popular culture.</p><p>Besides Warhol, Banksy has also paid tribute to other modern artists such as Keith Haring in Choose Your Weapons. He has also transformed famous historical photographs for his works, such as Napalm, from Nick Ut’s original photograph showing a nine year-old-girl running from the horror of a Napalm blast during the Vietnam war, and Flags, from a 1945 photograph by Joe Rosenthal which captures six U.S. Marines lifting the American Flag atop Mont Suribachi during the battle of Iwo Jima, in World War II.</p>",
      "imageURL":"/img/articles/afb7.jpg"
    },
    {
      "title":"Gas Mask Boy",
      "date":"2009",
      "author": "Banksy",
      "tags": ["Art", "Graffiti", "Gas", "Mask", "Boy"],
      "category": ["Art", "Graffiti", "Gas Mask Boy"],
      "excerpt" : "If you see someone wearing a gas mask, you know something bad is going on, but you also have hope and know that they are going to be OK. Anonymous street artist Banksy first turned to graffiti as a miserable fourteen year old disillusioned with school...",
      "content":"<p>If you see someone wearing a gas mask, you know something bad is going on, but you also have hope and know that they are going to be OK.</p><p>Anonymous street artist Banksy first turned to graffiti as a miserable fourteen year old disillusioned with school. Inspired by the thriving graffiti community in his home city, Bristol, Banksy's works began appearing on trains and walls in 1993, and by 2001 his blocky, spray-painted works had cropped up all over the United Kingdom. Typically crafting his images with spray paint and cardboard stencils, Banksy is able to achieve a meticulous level of detail. His aesthetic is clean and instantly readable due to his knack for reducing complex political and social statements to simple visual elements.</p><p>His graffiti, paintings and screenprints use whimsy and humour to satirically critique war, capitalism, hypocrisy and greed — with not even the Royal family safe from his anti-establishment wit.</p><img class='article_img' src='/img/articles/afb9.jpg'>",
      "imageURL":"/img/articles/afb9.jpg"
    }
  ]
}